{
  "Our goal is to allow": "Наша цель позволить",
  "the founders": "основателям",
  "technical start-ups focus on the main on product development, customer acquisition, sales, strategy and team building, attracting investments and profits": "технических стартапов сосредоточиться на главном: на развитии продукта, привлечении клиентов, продажах, стратегии и сплочении команды, привлечении инвестиций и прибыли",
  "We form remote technical teams of professionals for you startups": "Формируем удаленные технические команды из профессионалов для ваших стартапов",
  "What problem does it solve?": "Какую проблему это решает?",
  "Our goal is to allow ": "Наша цель позволить",
  "founders": "основателям",
  "of technical startups to focus on the main things product and customer development, strategy and team building, fundraising and revenue": "технических стартапов сосредоточиться на главном: на развитии продукта, привлечении клиентов, продажах, стратегии и сплочении команды, получении инвестиций и прибыли.",
  "We achieve it by doing what we are best at technical execution and consultations, qualified software development, support and team monitoring": "Мы добиваемся такого результата, занимаясь тем, что умеем лучше всего: техническим руководством и консультациями, качественной разработкой программного обеспечения, поддержкой и мониторингом команды.",
  "We use the best": "Мы применяем лучшие",
  "development practices": "практики разработки",
  "and we are responsible for": "а также несем ответственность за",
  "the quality": "качество",
  "and": "и",
  "stability": "стабильность",
  "of the product": "продукта",
  "How do we work?": "Как мы это делаем?",
  "Since we are working remotely we strongly believe in the transparency of work, pay special attention to communication and keep strict compliance to working processes": "Мы верим в полную прозрачность работы, профессионализм и в наличие четких процессов.",
  "We assemble and": "Посмотрите как мы подходим к работе с",
  "manage": "управлять",
  "technical": "течнический",
  "team": "команда",
  "for you and closely": "для вас и",
  "communicate": "комуникация",
  "with our clients and inside the team": "с клиентами внутри команды",
  "Technical Expertise": "В работе чаще всего мы применяем",
  "Frontend": "Фронтенд",
  "On the frontend we work with": "На фронтенде мы работаем с ",
  "combining it with frameworks as": "сочетая его",
  "Mobile development": "Мобильная разработка",
  "We develop mobile applications for both": "Мы разрабатываем мобильные приложения для",
  "For the development of": "Для разработки",
  "We use": "мы используем",
  "For": "для",
  "Backend": "Бекенд",
  "We also use": "Так же мы используем",
  "and build a front-end using": "и для сборки фронтенда используем",
  "Besides the main work, our teams contribute to open source": "Мы постоянно занимаемся развитием команды",
  "through open-source projects": "через опен-сорс проекты",
  "Our partners": "С нами уже работают",
  "Сlient feedback ": "Отзывы клиентов",
  "Infrastructure": "Инфраструктура",
  "Project management": "Управление проектами",
  "Updated": "Обновлено",
  "h ago": "ч назад",
  "stars": "звезд",
  "projects": "проекты",
  "commits": "коммиты",
  "forks": "форки",
  "tasks": "задачи",
  "Projects": "Проекты",
  "Artificial Intelligence Identification": "Искусственный интеллект идентификации личности",
  "Quick, convenient and easy way to create PWA": "Быстрый, удобный и простой способ создания PWA",
  "Accurate and “clean” data from GPS receivers": "Точные и «чистые» данные с GPS-приемников",
  "This application demonstrates the capabilities of various": "Это приложение демонстрирует возможности различных",
  "We develop, gain experience and share it by speaking at conferences.": "Мы развиваемся, получаем опыт и делимся им, выступая докладчиками на конференциях",
  "A series of IT conferences for developers around the world": "Серия IT-конференций для разработчиков, проводимая по всему миру",
  "full list of conferences": "полный список конференций",
  "Associations in which we belong": "Ассоциации в которых мы состоим",
  "Contacts": "Контакты",
  "address": "адрес",
  "Press about us": "Пресса о нас",
  "Contact": "Связаться",
  "Social network": "Соц. сети",
  "Review-1 name": "SocialShopWave, Эрмек Галиев",
  "Review-1 text": "За последние несколько лет сервис значительно вырос и появилась необходимость в помощи квалифицированных DevOps инженеров. Выбрав Mad Devs, мы остались довольны не только результатом работы, но и самим процессом. Ребята очень отзывчивые, понимающие и готовы сделать все, чтобы решить наши проблемы, какие бы сложные они не были. Эти ребята действительно получают удовольствие от своей работы!",
  "Review-2 name": "Teacherly, Атиф Махмуд",
  "Review-2 text": "С самого первого звонка с генеральным директором Mad Devs, Аллой, я почувствовал себя комфортно и поверил то, что ее команда может создать и выпустить необходимый Мы работаем в Лондоне, Великобритании, наша команда очень маленькая, и у нас нет проектного менеджера. Алла и ее команда компенсировали это, взяли на себя ответственность за проект и направили его в правильном направлении. Я уверен, что мы продолжим наше сотрудничество в будущем и увидим положительные результаты. Когда проект будет полностью завершен и выпущен в продуктовую среду, платформа будет оказывать значительное влияние на рабочую нагрузку учителей на международном уровне.",
  "Review-3 name": "Veeqo, Даниил Вартанов",
  "Review-3 text": "Сотрудничество с Mad Devs стало нашем лучшим решением на рынке труда. Mad Devs позволил нам сотрудничать с первоклассным DevOps инженером, который обеспечил стабильность нашего сервиса.",
  "Review-4 name": "Nambafood, Азиза Анарбекова",
  "Review-4 text": "Команда Maddevs это не просто техническая поддержка и компания по разработке, а скопление профессионалов, которые изучают полностью бизнес модель партнеров и максимально учитывают все мелкие детали при реализации новых услуг и направлений. Мы знаем Mad Devs уже 5 лет. На протяжении всего периода сотрудничества компания оказывает эффективную поддержку. У них есть огромное преимущество и отличай от других компаний в умении нестандартно мыслить и находить решение в любых сложных ситуациях. Безмерно рады, что на рынке есть такая команда специалистов, которая максимально вкладывается в проект партнера и мастерски оказывают услуги. Спасибо, что вы есть!",
  "Review-5 name": "Diesel Mobile, Малик Абдугалиев",
  "Review-5 text": "Компания МэдДевс создала мобильное приложение для сайта diesel.elcat.kg и теперь занимается поддержкой и модификацией приложения. За время нашего сотрудничества, с 2016 года, команда проявила себя как грамотные и адекватные специалисты на всех этапах разработки приложения, начиная от обсуждения проекта и разработки технического задания до реализации, от общего представления об идее до работающего приложения. Сотрудники компании всегда открыты для обсуждения любых деталей проекта и предложений. Разработка осуществляется качественно и в срок, возникающие сложности и проблемы решаются оперативно. Компания МэдДевс оправдала мои ожидания и я уверен, что наше сотрудничество продолжится и далее.",
  "Review-6 name": "In4pett, Мелис Исаков",
  "Review-6 text": "Я с удовольствием сотрудничаю с профессиональной командой Mad Devs с января 2018 и ни разу не жалею об этом. Хотелось бы выделить то, что весь код писался в заранее оговоренных временных рамках без опозданий, а члены команды довольно быстро поняли, что нам нужно. Я также благодарен руководству компании за открытость к сотрудничеству и решению проблем стартапа.",
  "The basics of IP-telephony": "Азы айпителефонии от Азы",
  "Applied Hardware Programming. The case of water ordering automatization": "Прикладное хардварное программирование. Автоматизируем заказ питьевой воды в офис.",
  "Introduction to gRPC": "Введение в gRPC",
  "The role of bots in automatization of food ordering process": "Использование ботов для автоматизации процесса доставки еды",
  "Creation of Telegram-bot with the help of Google services for free": "Создание telegram бота с использованием Google сервисов без денег",
  "Kotlin. Introduction. ": "Kotlin Начало",
  "gRPC for mobile applications in production": "gRPC в продакшне для мобильных приложений",
  "IOTSploit - the protection of your IoTs": "IOTSploit - защита ваших ИоТов",
  "Project Management. Central Asia vs. the US": "Управление проектами: ЦА и Штаты",
  "The project adventures from developer's computer to high load": "Приключения проекта от компьютера разработчика до серьезных нагрузок",
  "How to become a project manager": "IOTSploit - защита ваших ИоТов",
  "The most often issues of the increasing load and project scaling and solutions to them": "Самые частые проблемы и пути решения при росте нагрузки и масштабировании проекта",
  "Agile vulnarabilites and solutions to them": "Технарь не сапожник, Agile не подорожник",
  "Project Management Tools": "ПМские тулзы",
  "PM Digital Nomad (or How to Manage a Totally Remote Team)": "PM Digital Nomad (or How to Manage a Totally Remote Team)",
  "We are hungry not only to gain new knowledge but also share it, and we are regular speakers on the conferences": "Мы развиваемся, получаем опыт, делимся им, выступая докладчиками на конференциях",
  "Chat bot for automatization of remote standups": "Чат бот для автоматизации удаленных стендапов",
  "The ways to grow developers from the scratch": "Способы выращивания программистов с нуля"
}
