{
  "Our goal is to allow technology startup": "Наша цель позволить",
  "founders": "основателям",
  "to focus on the product and customer development, strategy and team building, fundraising and revenue": "технических стартапов сосредоточиться на главном: на развитии продукта, привлечении клиентов, продажах, стратегии и сплочении команды, привлечении инвестиций и прибыли",
  "We form remote technical teams of professionals for your startups": "Формируем удаленные технические команды из профессионалов для ваших стартапов",
  "What problem does it solve?": "Какую проблему это решает?",
  "Our goal is to allow ": "Наша цель позволить",
  "of technical startups to focus on the main things product and customer development, strategy and team building, fundraising and revenue": "технических стартапов сосредоточиться на главном: на развитии продукта, привлечении клиентов, продажах, стратегии и сплочении команды, получении инвестиций и прибыли.",
  "We achieve it by doing what we are best at technical execution and consultations": "Мы добиваемся такого результата, занимаясь тем, что умеем лучше всего: техническим руководством и консультациями",
  "qualified software development": "качественной разработкой",
  "software development": " программного обеспечения",
  "support and team monitoring": "поддержкой и мониторингом команды",
  "Using the": "Мы применяем лучшие",
  "best development practices": "практики разработки",
  "we take responsibility for": "а также несем ответственность за",
  "the quality": "качество",
  "and": "и",
  "stability": "стабильность",
  "of the product": "продукта",
  
  "Working processes": "Как мы это делаем?",
  "Since we are working remotely we strongly believe in the transparency of work, pay special attention to communication and keep strict compliance to working processes": "Мы верим в полную прозрачность работы, профессионализм и в наличие четких процессов.",
  "We": "Посмотрите как мы подходим к работе с",
  "manage": "менеджментом",
  "technical": "течнический",
  "design": "командами",
  "a technical team for you": "как мы занимается их",
  "it and closely": "и как",
  "communicate": "коммуницируем",
  "with you and inside the team": "внутри и с клиентами",
  
  "Technical Expertise": "В работе чаще всего мы применяем",
  "Frontend": "Фронтенд",
  "On the frontend we work with": "На фронтенде мы работаем с ",
  "combining it with frameworks as": "сочетая его",
  "Mobile development": "Мобильная разработка",
  "We develop mobile applications for both": "Мы разрабатываем мобильные приложения для",
  "For the development of": "Для разработки",
  "We use": "мы используем",
  "For": "для",
  "Backend": "Бекенд",
  "We also use": "Так же мы используем",
  "and build a front-end using": "и для сборки фронтенда используем",
  "Besides the main work, our teams contribute to open source": "Мы постоянно занимаемся развитием команды через опен-сорс проекты",
  "Our clients": "Клиенты",
  "Сlient feedback ": "Отзывы клиентов",
  "Infrastructure": "Инфраструктура",
  "Project management": "Управление проектами",
  "Updated": "Обновлено",
  "h ago": "ч назад",
  "stars": "звезд",
  "projects": "проекты",
  "commits": "коммиты",
  "forks": "форки",
  "tasks": "задачи",
  "Projects": "Внутрение проекты компании",
  "Bot that forms the video playlist and transfers the data to HLS stream in browser": "Бот для формирования плейлистов из видео и онлайн-стриминга",
  "The open-source geocoder built on top of ElasticSearch for fast geocoding": "Быстрый геокодер, построенный на основе ElasticSearch",
  "Artifical Intelligence and machine learning for personal identification": "Искусственный интеллект для идентификации личности",
  "Set of libraries for the quick, convinient and easy way creation of PWA": "Набор библиотек для быстрого и удобного создания PWA",
  "Accurate and ”pure” data from GPS-recivers proceeded with Kalman's filter": "Точные и ”чистые” данные с GPS-приемников на основе фильтра Калмана",
  "Tool for automating the process of contextual advirtisement creation": "Инструмент для автоматизации процесса создания контекстной рекламы",
  "Tool for monitoring the security of Ethereum smart contracts as a badge in the repository": "Инструмент для мониторинга безопасности смарт-контрактов Эфириума",
  "We develop, gain experience and share it by speaking at conferences.": "Мы развиваемся, получаем опыт, делимся им, выступая на конференциях",
  "A series of IT conferences for developers around the world": "Серия IT-конференций для разработчиков, проводимая по всему миру",
  "full list of conferences": "полный список конференций",
  "Membership in associations ": "Ассоциации в которых мы состоим",
  "Contacts": "Контакты",
  "address": "адрес",
  "Press about us": "Пресса о нас",
  "Contact": "Связаться",
  "Social network": "Соц. сети",
  "Review-1 name": "Эрмек Галиев",
  "Review-1 text": "За последние несколько лет сервис значительно вырос и появилась необходимость в помощи квалифицированных DevOps инженеров. Выбрав Mad Devs, мы остались довольны не только результатом работы, но и самим процессом. Ребята очень отзывчивые, понимающие и готовы сделать все, чтобы решить наши проблемы, какие бы сложные они не были. Эти ребята действительно получают удовольствие от своей работы!",
  "Review-2 name": "Атиф Махмуд, Великобритания",
  "Review-2 text": "Будучи маленькой командой без проектного менеджера, мы ни разу не пожалели о сотрудничестве с Mad Devs. Команда полностью взяла на себя ответственность за проект и его развитие.",
  "Review-3 name": "Даниил Вартанов, Великобритания",
  "Review-3 text": "Сотрудничество с Mad Devs стало нашим лучшим решением на рынке труда. Mad Devs позволил нам сотрудничать с первоклассным DevOps инженером, который обеспечил стабильность нашего сервиса.",
  "Review-4 name": "Азиза Анарбекова",
  "Review-4 text": "Команда Maddevs это не просто техническая поддержка и компания по разработке, а скопление профессионалов, которые изучают полностью бизнес модель партнеров и максимально учитывают все мелкие детали при реализации новых услуг и направлений. Команда умеет нестандартно мыслить и всегда находит нестандартные решения в сложных ситуациях.",
  "Review-5 name": "Малик Абдугалиев",
  "Review-5 text": "За время нашего сотрудничества с Mad Devs, команда проявила себя как грамотные и адекватные специалисты на всех этапах разработки приложения.  Сотрудники компании всегда открыты для обсуждения любых деталей проекта и предложений. Разработка осуществляется качественно и в срок, возникающие сложности и проблемы решаются оперативно. Компания Mad Devs оправдала мои ожидания и я уверен, что наше сотрудничество продолжится и далее.",
  "Review-6 name": "Мелис Исаков",
  "Review-6 text": "Я с удовольствием сотрудничаю с профессиональной командой Mad Devs с января 2018 и ни разу не жалею об этом. Хотелось бы выделить то, что весь код писался в заранее оговоренных временных рамках без опозданий, а члены команды довольно быстро поняли, что нам нужно. Я также благодарен руководству компании за открытость к сотрудничеству и решению проблем стартапа.",
  "The basics of IP-telephony": "Азы айпителефонии от Азы",
  "Applied Hardware Programming The case of water ordering automatization": "Прикладное хардварное программирование. Автоматизируем заказ питьевой воды в офис.",
  "Introduction to gRPC": "Введение в gRPC",
  "The role of bots in automatization of food ordering process": "Использование ботов для автоматизации процесса доставки еды",
  "Creation of Telegram-bot with the help of Google services for free": "Создание telegram бота с использованием Google сервисов без денег",
  "Kotlin Introduction": "Kotlin Начало",
  "gRPC for mobile applications in production": "gRPC в продакшне для мобильных приложений",
  "IOTSploit - the protection of your IoTs": "IOTSploit - защита ваших ИоТов",
  "Project Management Central Asia vs the US": "Управление проектами: ЦА и Штаты",
  "The project adventures from developer's computer to high load": "Приключения проекта от компьютера разработчика до серьезных нагрузок",
  "How to become a project manager": "IOTSploit - защита ваших ИоТов",
  "The most often issues of the increasing load and project scaling and solutions to them": "Самые частые проблемы и пути решения при росте нагрузки и масштабировании проекта",
  "Agile vulnarabilites and solutions to them": "Технарь не сапожник, Agile не подорожник",
  "Project Management Tools": "ПМские тулзы",
  "PM Digital Nomad (or How to Manage a Totally Remote Team)": "Управление распределенными командами",
  "We constantly learn, gain experience and share it by speaking at the conferences": "Мы развиваемся, получаем опыт, делимся им, выступая на конференциях",
  "Chat bot for automatization of remote standups": "Чат бот для автоматизации удаленных стендапов",
  "The ways to grow developers from the scratch": "Способы выращивания программистов с нуля",
  "Report with gophercon russia": "Доклад с gophercon russia 2018",
  "Presentation for BIT 2017 in Bishkek on April 6": "Презентация для БИТ 2017 в Бишкеке 6 апреля",
  "Membership in associations": "Ассоциации, в которых мы состоим",
  "Stachka 2017": "Стачка 2017",
  "Our blog": "Блог",

  "blog1-link": "https://blog.maddevs.io/how-we-built-a-backend-system-for-uber-like-map-with-animated-cars-on-it-using-go-29d5dcd517a",
  "blog1-title": "Как мы написали бэкэнд на Go для карты, как в Uber, с анимированными автомобилями на ней",
  "blog1-sender-name": "Андрей Минкин",
  "blog1-sender-meta_date": "Фев 14",
  "blog1-sender-meta_views": "55K просмотров",

  "blog2-link": "https://blog.maddevs.io/docker-for-beginners-a2c9c73e7d3d",
  "blog2-title": "Docker для начинающего разработчика ",
  "blog2-sender-name": "Андрей Сапожников",
  "blog2-sender-meta_date": "May 8",
  "blog2-sender-meta_views": "46K просмотров",

  "blog3-link": "https://blog.maddevs.io/reduce-gps-data-error-on-android-with-kalman-filter-and-accelerometer-43594faed19c",
  "blog3-title": "Снижаем погрешность GPS на Android с помощью фильтра Калмана и акселерометра",
  "blog3-sender-name": "Олег Катков",
  "blog3-sender-meta_date": "Мар 19",
  "blog3-sender-meta_views": "15.6K просмотров",

  "blog4-link": "https://blog.maddevs.io/introduction-to-grpc-6de0d9c0fe61",
  "blog4-title": "Введение в GRPC",
  "blog4-sender-name": "Геннадий Карев",
  "blog4-sender-meta_date": "Мар 30",
  "blog4-sender-meta_views": "8.4K просмотров",

  "blog5-link": "https://blog.maddevs.io/deploy-and-scale-wordpress-with-docker-cloud-swarm-mode-f780d4e735cb",
  "blog5-title": "Развертывание и масштабирование WordPress с помощью Docker Cloud Swarm",
  "blog5-sender-name": "Андрей Сапожников",
  "blog5-sender-meta_date": "Апр 10",
  "blog5-sender-meta_views": "7.2K просмотров",

  "blog6-link": "https://blog.maddevs.io/golang-mysql-9aa09cdbb666",
  "blog6-title": "Работаем с MySQL в Go",
  "blog6-sender-name": "Андрей Минкин",
  "blog6-sender-meta_date": "Мар 30",
  "blog6-sender-meta_views": "6.7K просмотров",

  "Partners": "Партнеры",
  "Partners-block1": "Безграничные возможности для прогнозирования будущего с помощью искусственного интеллекта и блокчейна.",
  "Partners-block2": "Платформа для создания безопасной экосистемы смарт-контрактов и децентрализованных приложений.",
  "address-footer": "БЦ ”Victory”, Ибрагимова 103, Бишкек, Кыргызская Республика"
}
